[AbstractInv_Graphs.AG_Bridge_Sokolov DisAbstractItemAudioLog]
m_ItemName="索科洛夫对实验对象312的观察"
m_PluralItemName=""
m_Description="索科洛夫记录了他对一名人体实验对象进行研究和实验的结果。她是一个被城市警卫抓来的女人，现在被囚禁在索科洛夫的房子里。"

[AbstractInv_Graphs.AG_Brothel_SlackJaw DisAbstractItemAudioLog]
m_ItemName="克劳利的遗言"
m_PluralItemName=""
m_Description="大嘴巴，是我，克劳利。我录下这段话以免我没法活着回来。你是对的，有人想要你死。那人想掌控酿酒厂——掌握整个瓶街帮。你不可能相信那会是谁。一开始我并不相信——这就是我用了这么长时间的原因。我想确认一下之类的。现在我确实确认了，绝对确认。名字是：那人是——嘿！那是什——？！啊啊啊啊啊！不！不！啊啊啊啊！（暴力声突然中断。）"

[AbstractInv_Graphs.AG_DaudRegentDead DisAbstractItemAudioLog]
m_ItemName="关于摄政王之死的感想"
m_PluralItemName=""
m_Description="道德对于摄政王命运的评价"

[AbstractInv_Graphs.AG_DaudRegentLives DisAbstractItemAudioLog]
m_ItemName="关于摄政王倒台的感想"
m_PluralItemName=""
m_Description="道德对于摄政王命运的评价"

[AbstractInv_Graphs.AG_Galvani_RatSpeculation DisAbstractItemAudioLog]
m_ItemName="加尔瓦尼的推断"
m_PluralItemName=""
m_Description="加尔瓦尼对疫鼠来源的思考"

[AbstractInv_Graphs.AG_Ovrsr_AssInterrogation DisAbstractItemAudioLog]
m_ItemName="对捕鲸人刺客的审讯"
m_PluralItemName=""
m_Description="督军们抓获了一名蒙面神秘人并试图摸清其动机和身份"

[AbstractInv_Graphs.AG_Ovrsr_CampbellComplains DisAbstractItemAudioLog]
m_ItemName="坎贝尔的悲叹"
m_PluralItemName=""
m_Description="坎贝尔对最近发生的事，及科尔沃从寒脊监狱越狱的沉思"

[AbstractInv_Graphs.AG_Ovrsr_MusicBoxSpec DisAbstractItemAudioLog]
m_ItemName="督军的音乐盒"
m_PluralItemName=""
m_Description="一名督军对音乐盒的有效性和使用结果的思考"

[AbstractInv_Graphs.AG_PrsnInterrogator_1 DisAbstractItemAudioLog]
m_ItemName="对皇家护卫的审讯报告"
m_PluralItemName=""
m_Description=""

[AbstractInv_Graphs.AG_Pub01a_Havelock DisAbstractItemAudioLog]
m_ItemName="哈弗洛克的日志：第一则"
m_PluralItemName=""
m_Description="哈弗洛克的行军日志中按时间来的第一篇对保皇派行动的记录"

[AbstractInv_Graphs.AG_Pub01a_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿的到来"
m_PluralItemName=""
m_Description="潘德顿勋爵来到狗圈酒吧"

[AbstractInv_Graphs.AG_Pub01a_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗对生命能量的思考"
m_PluralItemName=""
m_Description="皮耶罗认为鲸鱼或许不是高能液体燃料的唯一来源"

[AbstractInv_Graphs.AG_Pub01b_Callista DisAbstractItemAudioLog]
m_ItemName="卡莉斯塔的课程计划"
m_PluralItemName=""
m_Description="卡莉斯塔对一位新学生的教学计划"

[AbstractInv_Graphs.AG_Pub01b_Havelock DisAbstractItemAudioLog]
m_ItemName="哈弗洛克的日志：第二则"
m_PluralItemName=""
m_Description="哈弗洛克的行军日志中按时间来的第二篇对保皇派行动的记录"

[AbstractInv_Graphs.AG_Pub01b_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿勋爵回忆录：第27章"
m_PluralItemName=""
m_Description="潘德顿勋爵对其生活的记述"

[AbstractInv_Graphs.AG_Pub01b_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗对精神的思考"
m_PluralItemName=""
m_Description="皮耶罗开始了对有机和机械二者边界的跨越"

[AbstractInv_Graphs.AG_Pub02a_Havelock DisAbstractItemAudioLog]
m_ItemName="哈弗洛克的日志：第三则"
m_PluralItemName=""
m_Description="哈弗洛克的行军日志中按时间来的第三篇对保皇派行动的记录"

[AbstractInv_Graphs.AG_Pub02a_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿勋爵回忆录：第28章"
m_PluralItemName=""
m_Description="潘德顿勋爵对其生活的记述"

[AbstractInv_Graphs.AG_Pub02a_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗的噩梦"
m_PluralItemName=""
m_Description="皮耶罗饱受噩梦的困扰，这些梦同时给他带来了灵感和可怕的景象"

[AbstractInv_Graphs.AG_Pub02b_Callista DisAbstractItemAudioLog]
m_ItemName="卡莉斯塔的信"
m_PluralItemName=""
m_Description="卡莉斯塔·科纳给她叔叔杰夫·科纳的信"

[AbstractInv_Graphs.AG_Pub02b_Callista_CurnowDead DisAbstractItemAudioLog]
m_ItemName="卡莉斯塔对她叔叔的回忆"
m_PluralItemName=""
m_Description="卡莉斯塔记起关于她叔叔杰夫·科纳的美好回忆"

[AbstractInv_Graphs.AG_Pub02b_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿勋爵回忆录：第32章"
m_PluralItemName=""
m_Description="潘德顿勋爵对其生活的记述"

[AbstractInv_Graphs.AG_Pub02b_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗对反常现象的记录"
m_PluralItemName=""
m_Description="皮耶罗的实验显示狗圈酒吧中可能有他不知道的东西"

[AbstractInv_Graphs.AG_Pub02b_Samuel DisAbstractItemAudioLog]
m_ItemName="萨缪尔找到了一台录音机"
m_PluralItemName=""
m_Description="萨缪尔找到了一台废弃的录音机，用来记录自己的想法"

[AbstractInv_Graphs.AG_Pub03a_Callista DisAbstractItemAudioLog]
m_ItemName="卡莉斯塔的梦话"
m_PluralItemName=""
m_Description="艾米莉对卡莉斯塔梦话的记录"

[AbstractInv_Graphs.AG_Pub03a_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿对家庭的思考"
m_PluralItemName=""
m_Description="潘德顿勋爵对他兄长之死和艾米莉小姐的未来的思考"

[AbstractInv_Graphs.AG_Pub03a_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗得知索科洛夫"
m_PluralItemName=""
m_Description="皮耶罗得知他的劲敌将要加入保皇党"

[AbstractInv_Graphs.AG_Pub04a_Callista DisAbstractItemAudioLog]
m_ItemName="卡莉斯塔的进度报告"
m_PluralItemName=""
m_Description="卡莉斯塔对艾米莉小姐学习状况的记录"

[AbstractInv_Graphs.AG_Pub04a_Havelock DisAbstractItemAudioLog]
m_ItemName="哈弗洛克的日志：第四则"
m_PluralItemName=""
m_Description="哈弗洛克的行军日志中按时间来的第四篇对保皇派行动的记录"

[AbstractInv_Graphs.AG_Pub04a_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿勋爵回忆录：第41章"
m_PluralItemName=""
m_Description="潘德顿勋爵对其生活的记述"

[AbstractInv_Graphs.AG_Pub04a_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗对索科洛夫的看法"
m_PluralItemName=""
m_Description="皮耶罗表达对他的劲敌安东·索科洛夫的失意"

[AbstractInv_Graphs.AG_Pub04b_Emily DisAbstractItemAudioLog]
m_ItemName="艾米莉的课程"
m_PluralItemName=""
m_Description="艾米莉记录她的课程"

[AbstractInv_Graphs.AG_Pub04b_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿对于决斗的担忧"
m_PluralItemName=""
m_Description="潘德顿勋爵试图想办法摆脱一个圈套——一场很可能令他丧命的决斗"

[AbstractInv_Graphs.AG_Pub04b_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗的幻想"
m_PluralItemName=""
m_Description="皮耶罗通过为他的劲敌写悼词聊以自慰"

[AbstractInv_Graphs.AG_Pub04b_Samuel DisAbstractItemAudioLog]
m_ItemName="萨缪尔开始记录"
m_PluralItemName=""
m_Description="萨缪尔决定记录一份船长编年航海日志"

[AbstractInv_Graphs.AG_Pub05a_Callista DisAbstractItemAudioLog]
m_ItemName="卡莉斯塔谈及艾米莉"
m_PluralItemName=""
m_Description="卡莉斯塔记录了照管艾米莉小姐时遇到的挑战"

[AbstractInv_Graphs.AG_Pub05a_Emily DisAbstractItemAudioLog]
m_ItemName="艾米莉对学习的抱怨"
m_PluralItemName=""
m_Description="艾米莉吐露她对卡莉斯塔教学方式的失望"

[AbstractInv_Graphs.AG_Pub05a_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗的电弧塔"
m_PluralItemName=""
m_Description="皮耶罗纠结于一款新式大威力电弧塔的设计"

[AbstractInv_Graphs.AG_Pub05b_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿显示出有压力"
m_PluralItemName=""
m_Description="潘德顿勋爵在准备记录下一段回忆录时呵斥他的仆人"

[AbstractInv_Graphs.AG_Pub05b_Samuel DisAbstractItemAudioLog]
m_ItemName="萨缪尔为自己所起的作用感到自豪"
m_PluralItemName=""
m_Description="萨缪尔对他为帝国新时代的形成所作出的贡献感到自豪"

[AbstractInv_Graphs.AG_Pub05bHC_Samuel DisAbstractItemAudioLog]
m_ItemName="萨缪尔哀叹自己的工作"
m_PluralItemName=""
m_Description="萨缪尔试图为自己在众多死亡事件中扮演的角色开脱，以求良心安宁"

[AbstractInv_Graphs.AG_Pub06a_Emily DisAbstractItemAudioLog]
m_ItemName="艾米莉讲故事"
m_PluralItemName=""
m_Description="艾米莉回忆起自己在金猫时发生的一些事"

[AbstractInv_Graphs.AG_Pub06a_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿关于未来的思考"
m_PluralItemName=""
m_Description="潘德顿勋爵感到困难时期才刚刚开始"

[AbstractInv_Graphs.AG_Pub06a_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗对自己未来的感想"
m_PluralItemName=""
m_Description="皮耶罗认为自己前途辉煌"

[AbstractInv_Graphs.AG_Pub06aHC_Piero DisAbstractItemAudioLog]
m_ItemName="皮耶罗质疑自己的未来"
m_PluralItemName=""
m_Description="皮耶罗意识到一切都走上了不归路，自己的前途也无法预知"

[AbstractInv_Graphs.AG_Pub07_Havelock DisAbstractItemAudioLog]
m_ItemName="哈弗洛克的日志：第五则"
m_PluralItemName=""
m_Description="哈弗洛克的行军日志中按时间来的第五篇对保皇派行动的记录"

[AbstractInv_Graphs.AG_Pub07a_Callista_CurnowAlive DisAbstractItemAudioLog]
m_ItemName="卡莉斯塔的恳求"
m_PluralItemName=""
m_Description="卡莉斯塔录下一条消息，恳请他人把艾米莉从保皇派手中救回来"

[AbstractInv_Graphs.AG_Pub07a_Callista_CurnowDead DisAbstractItemAudioLog]
m_ItemName="卡莉斯塔的遗言"
m_PluralItemName=""
m_Description="卡莉斯塔录下自己的遗愿，恳请他人把艾米莉从保皇派手中救回来"

[AbstractInv_Graphs.AG_Pub07a_Pendleton DisAbstractItemAudioLog]
m_ItemName="潘德顿拥抱新未来"
m_PluralItemName=""
m_Description="潘德顿勋爵最终觉得他的权力已经巩固，准备回归奢侈的生活"

[AbstractInv_Graphs.AG_Pub07a_Piero_HC DisAbstractItemAudioLog]
m_ItemName="皮耶罗发觉被利用"
m_PluralItemName=""
m_Description="皮耶罗终于意识到他被保皇派利用了，自己已经时日无多了"

[AbstractInv_Graphs.AG_Pub07a_Piero_LC_SokolovAlive DisAbstractItemAudioLog]
m_ItemName="皮耶罗的新盟友"
m_PluralItemName=""
m_Description="在利用皮耶罗和索科洛夫的过程中，保皇派无意中为两位天才创造出了纽带，二人计划一起创造奇迹"

[AbstractInv_Graphs.AG_Pub07a_Samuel DisAbstractItemAudioLog]
m_ItemName="萨缪尔保持警惕"
m_PluralItemName=""
m_Description="萨缪尔对最近事情的变化感到不安然后决定稳妥行事"

[AbstractInv_Graphs.AG_Tower_Confession DisAbstractItemAudioLog]
m_ItemName="摄政王的忏悔"
m_PluralItemName=""
m_Description="摄政王海罗姆·布洛斯因自己的“消除贫困计划”适得其反而内心矛盾"

[AbstractInv_Graphs.AG_Tower_Empress DisAbstractItemAudioLog]
m_ItemName="女皇给艾米莉的信"
m_PluralItemName=""
m_Description="女皇给艾米莉留下一条关于科尔沃和黑暗时期的信息"

[AbstractInv_Graphs.AG_Tower_EmpressToCorvo DisAbstractItemAudioLog]
m_ItemName="女皇给科尔沃的信"
m_PluralItemName=""
m_Description="女皇在科尔沃外出期间录下了一封给他的信。"

